tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "cocoapods"
brew "eslint"
brew "fastlane"
brew "git"
brew "git-flow"
brew "htop"
brew "imagemagick"
brew "nvm"
brew "pngcrush"
brew "postgresql", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-tk@3.9"
brew "rabbitmq", restart_service: true
brew "rbenv"
brew "watchman"
brew "wget"
brew "yarn"
cask "android-platform-tools"
cask "android-sdk"
cask "asset-catalog-tinkerer"
cask "ngrok"
cask "provisionql"
cask "react-native-debugger"
cask "temurin8"
cask "virtualbox"
